Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/en-reindriftsforvaltning-uten-legitimitet.html.tmx
Source language: nob
Languages: sme

source: En reindriftsforvaltning uten legitimitet / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Boazodoallohálddašeapmi legitimitehta haga / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: En reindriftsforvaltning uten legitimitet
sme: Boazodoallohálddašeapmi legitimitehta haga

source: Landbruks- og matdepartementet tar ingen hensyn til innvendingen fra Sametinget og Norske reindriftsamers landsforbund (NRL) om avvikling av reindriftsforvaltningas områdestyrer og Fylkesmannens overtaking av forvaltningskontorene.
sme: 21. Ođđajagimánnu 2013

source: - Den overkjøringen Sametinget og NRL nå blir utsatt for ser jeg på som svært alvorlig.
sme: Eanandoallo- ja biebmodepartemeanta ii doahttal Sámedikki ja Norgga boazosápmelaččaid Riikasearvvi (NBR) ákkaid dan vuostá ahte heaittihit boazodoallohálddahusa guovllustivrraid ja ahte Fylkkamanni váldá badjelasas hálddahuskantuvrraid.

source: Endringene vil skje uten Sametingets samtykke, sier medlem i sametingsrådet Ellinor Marita Jåma.
sme: - Dan badjelgeahččama maid Sámediggi ja NBR dál vásihit, oainnán mun hui duođalažžan.

source: Uten forvarsel fastslo Landbruks- og matdepartementet i en nyhetsmelding i april 2011 hvordan reindriftsforvaltninga skulle endres.
sme: Rievdadeamit dáhpáhuvvet Sámedikki miela vuostá, dadjá sámediggeráđi miellahttu Ellinor Jåma.

source: Konsultasjoner om organiseringsendring tok først til i mars 2012 etter at departementet sa seg villig til å drøfte alternative løsninger.
sme: Dieđitkeahttá Eanandoallo- ja biebmodepartemeanta dieđihii ođđasiin cuoŋománu 2011 movt boazodoallohálddahus galgá rievdaduvvot.

source: - Sametinget og NRL har spilt inn gjennomarbeidede kompromissforslag, men departementet har ikke vist vilje til å komme oss i møte.
sme: Konsultašuvnnat organiserenrievdadeami birra álge easkka njukčamánu 2012 maŋŋel go departemeanta mieđihii álgit ráđđádallat molssolaš čovdosiid.

source: Jeg mener det kan stilles spørsmål ved om departementet har konsultert med sin beste vilje og med mål om å oppnå enighet slik de er pliktig til, sier Ellinor Marita Jåma.
sme: - Sámediggi ja NBR leaba ovddidan vuđolaččat jurddašuvvon gaskaneassohppojuvvon evttohusaid, muhto departemeanta ii leat čájehan soahpandáhtu.

source: Reindrifta er den eneste kulturspesifikke samiske næringa, og er en hjørnestein i samisk kultur.
sme: Mu oainnu mielde sáhttá eahpidit ahte leago departemeanta konsulteren iežas buoremus dáhtu mielde ja dainna ulbmiliin ahte olihit ovttaoaivilvuođa nu go sii leat geatnegahtton, dadjá Ellinor Jåma.

source: Stortinget har i over 20 år og ved flere anledninger gitt uttrykk fora at det er en samepolitisk målsetting å overføre størst mulig grad av avgjørelsesmyndighet i saker som i særlig grad berører det samiske folk til det samiske samfunnet.
sme: Boazodoallu lea dat áidna kulturvuđot sámi ealáhus, ja lea vuođđoealáhus sámi kultuvrras.

source: Staten er også folkerettslig pliktig til å sikre at samene selv bestemmer i forvaltningen av egne næringer.
sme: Badjel 20 jagi lea Stuoradiggi máŋgga dilis dovddahan ahte sámiid politihkalaš mihttomearri lea sirdit eanemus lági mielde mearridanválddi áššiin mat earenoamážit gusket sámi servodaga sámi álbmogii.

source: - Departementet velger å utforme en reindriftsforvaltning som bryter med gjeldende samepolitikk og folkerettslige forpliktelser.
sme: Stáhta lea maid álbmotrievttálaččat geatnegáhtton sihkarastit ahte sámit besset ieža hálddašit ja mearridit iežaset ealáhusain.

source: Vi får en reindriftsforvaltning uten legitimitet.
sme: - Departemeanta vállje hábmet dakkár boazodoallohálddahusa mii rihkku gustovaš sámepolitihka ja álbmotrievttálaš geatnegasvuođaid.

source: En konsekvens vil blant annet være at Sametinget må trekke sine oppnevnte representanter fra Reindriftsstyret.
sme: Mii oažžut dakkár boazodoallohálddahusa mas ii leat legitimitehta.

source: En forvaltning uten legitimitet er en forvaltning uten effektivitet.
sme: Boađusindas lea earret eará dat ahte Sámediggi ferte geassit ruovttoluotta iežas nammaduvvon áirasiid Boazodoallostivrras.

source: Denne endringen vil derfor virke mot sin hensikt, sier Ellinor Marita Jåma.
sme: Hálddahus legitimitehta haga lea eahpebevttolašhálddahus.

source: Landbruks- og matdepartementets forslag til endring av reindriftsloven for avvikling av områdestyret, samt underlegging av reindriftsadministrasjonen til Fylkesmannen skal behandles av Sametingets plenum før lovforlaget legges fram for Stortinget.
sme: Dát rievdadus rihkku áigumuša, dadjá Ellinor Jåma.

source: Kontaktperson:
sme: Eanandoallo- ja biebmodepartemeantta árvalus rievdadit boazodoallolága go guoská guovllustivrra heaittiheapmái, ja maiddai bidjat boazodoallohálddahusa Fylkkamánni vuollái, galgá meannuduvvot Sámedikki dievasčoahkkimis ovdalgo láhkaárvalus biddjo Stuoradikki ovdii.
